Repository: rtanglao/rt-d6
Catalog: modules/acquia/mollom/translations/*.po
Languages: de, it, ja, pl

source: The entered CAPTCHA solution is not correct. We generated a new CAPTCHA so please try again.
de: Die eingegebene CAPTCHA-Lösung ist nicht korrekt. Es wurde ein neuer CAPTCHA generiert, bitte versuchen Sie es noch einmal.
it: Il valore CAPTCHA inserito non è corretto. Riprovare con il nuovo CAPTCHA generato.
ja: 入力されたCAPTCHAの答えが正しくありません。新しいCAPTCHAを生成しましたので、もう一度入力してください。
pl: Wprowadzona odpowiedź na zadanie CAPTCHA jest błędna. Zostało wygenerowane nowe zadanie. Prosimy spróbować ponownie.

source: The CAPTCHA field is required.
de: Das CAPCTHA Feld wird benötigt.
it: Il campo CAPTCHA è obbligatorio.
ja: CAPTCHA欄は入力必須です。
pl: Pole CAPTCHA jest wymagane.

source: Word verification
de: Wort-Überprüfung
ja: 文字列による認証
pl: Słowo weryfikujące

source: Type the characters you see in the picture above; if you can't read them, submit the form and a new image will be generated.
de: Geben Sie die Zeichen ein, die in den oben gezeigten Bild zusehen sind. Wenn die Zeichen unlesbar sind, senden Sie das Formular ab und ein neues Bild wird generiert.
it: Digitare i caratteri sopra visualizzati; se la lettura risultasse difficoltosa, inviare indifferentemente i dati in modo da generare una nuova immagine.
ja: 上記の画像の中にある文字を入力してください。もしも判別できなければ、フォームを送信して画像を新しく生成しなおしてください。
pl: Wpisz znaki, które widzisz na obrazku powyżej. Jeśli nie potrafisz ich odczytać wyślij formularz jeszcze raz. W takim przypadku zostanie wygenerowany nowy obrazek.

source: We contacted the Mollom servers to verify your keys
de: Zur Überprüfung Ihrer Zugangsschlüssel wurden die Mollom-Server kontaktiert
it: Stiamo contattando i server Mollom per verificare la coppia di chiavi inserite
ja: あなたの鍵を認証するため、Mollomサーバにコンタクトしました。
pl: Skontaktowaliśmy się z serwerami Mollom w celu weryfikacji twoich kluczy

source: @message: the Mollom services are operating correctly. We are now blocking spam.
de: @message: Die Mollom Webdienste arbeiten ordnungsgemäß. Spam wird jetzt blockiert.
it: @message: i servizi Mollom stanno operando correttamente per bloccare i messaggi indesiderati.
ja: @message: Mollomサービスは正常に動作しています。スパムをブロックしています。
pl: @message: usługi Mollom funkcjonują poprawnie. Blokujemy spam.

source: @message: your keys do not exist or are no longer valid. Please visit the user settings page on the Mollom website again: <a href="@mollom-user">@mollom-user</a>.
de: @message: Ihre Zugangsschlüssel existieren nicht oder sind nicht gültig. Bitte besuchen Sie ihr Benutzereinstellungsseite auf der Mollom Website nochmals: <a href="@mollom-user">@mollom-user</a>.
it: @message: le chiavi inserite risultano essere inesistenti o non valide. Visitare la propria pagina utente sul sito Mollom per verificarne la correttezza: <a href="@mollom-user">@mollom-user</a>.
ja: @message: あなたの鍵が存在しないか、または正しくありません。Mollomウェブサイトのユーザ設定ページをもう一度ご覧ください: <a href="@mollom-user">@mollom-user</a>。
pl: @message: twoje klucze nie istnieją lub straciły ważność. Odwiedź ponownie stronę ustawień użytkownika na stronie Mollom: <a href="@mollom-user">@mollom-user</a>.

source: All Mollom servers were unavailable: %servers, last error: @errno - %error_msg
de: Alle Mollom Server standen nicht zur Verfügung: %servers, letzte Fehlermeldung: @errno - %error_msg
ja: 全てのMollomサーバが利用不能です: %servers 最近のエラー: @errno - %error_msg
pl: Wystkie serwery Mollom są niedostępne: %servers, ostatni błąd: @errno - %error_msg

source: Ham: %message
it: Valido: %message
ja: ハム: %message
pl: Nie-spam: %message

source: Spam: %message
ja: スパム: %message

source: Unsure: %message
de: Unsicher: %message
it: Incerto: %message
ja: 不明: %message
pl: Niepewny: %message

source: Incorrect CAPTCHA
de: Nicht Korrektes CAPTCHA
it: CAPTCHA errato
ja: 不正なCAPTCHA
pl: Niepoprawne rozwiązanie zadania CAPTCHA

source: Correct CAPTCHA
de: Korrektes CAPTCHA
it: CAPTCHA corretto
ja: 正しいCAPTCHA
pl: Poprawne rozwiązanie zadania CAPTCHA

source: Error @errno: %server - %message - mollom.getServerList
de: Fehler @errno: %server - %message - mollom.getServerList
it: Errore @errno: %server - %message - mollom.getServerList
ja: エラー @errno: %server - %message - mollom.getServerList
pl: Błąd @errno: %server - %message - mollom.getServerList

source: The list of available Mollom servers was refreshed: @servers.
de: Die Liste der verfügbaren Mollom-Server wurden erneuert: @servers.
ja: 利用可能なMollomサーバのリストが更新されました: @servers
pl: Lista dostępnych serwerów Mollom została zaktualizowana: @servers.

source: The Mollom server %server asked to use the next Mollom server in the list: %next.
de: Der Mollom-Server %server erbittet um den nächsten Mollom-Server in der Liste: %next.
ja: Mollomサーバ %server は、リストで次に挙げられているMollomサーバの使用を要求しました: %next
pl: Serwer Mollom %server poprosił o użycie następnego serwera na liście: %next.

source: Error @errno from %server: %message - %method - <pre>@data</pre>
de: Fehler @errno von %server: %message - %method - <pre>@data</pre>
ja: %server のエラー @errno : %message - %method - <pre>@data</pre>
pl: Błąd @errno z %server: %message - %method - <pre>@data</pre>

source: No Mollom servers could be reached or all servers returned an error -- the server list was emptied.
de: Es konnte kein Mollom-Server erreicht werden oder die Server gaben ein Fehler zurück -- Die Serverliste wurde geleert.
it: Nessun server Mollom può essere raggiunto oppure tutti i server hanno riportato errori -- la lista dei server è stata svuotata.
ja: Mollomサーバに到達できなかったか、あるいはすべてのサーバがエラーを返しました -- サーバリストは空です。
pl: Żaden z serwerów Mollom nie jest osiągalny lub wszystkie serwery zgłosiły błąd -- lista serwerów została wyczyszczona.

source: post with no checking
de: Beiträge ohne Überprüfung absenden
it: post senza controlli
ja: チェック無しでの投稿

source: Report and delete
de: Melden und löschen
it: Segnala ed elimina
ja: 報告と削除

source: Mollom is a web service that helps you manage your community.
de: Mollom ist ein Webservice, welches bei der Verwaltung der Community hilft.
ja: Mollomは、あなたのコミュニティ管理に役立つウェブサービスです。

source: Request CAPTCHA
de: CAPTCHA anfordern
it: Richiedi CAPTCHA
ja: CAPTCHAを要求

source: Tracks content spam statuses.
de: Verfolgt Statusangaben der Spaminhalte.
it: Traccia lo stato dei contenuti marcati come spam.
ja: コンテンツスパムの状態の記録
pl: Śledzi statusy spamu treści.

source: Unique ID of the content.
de: Eindeutige ID des Inhalts.
it: ID univoco dell'contenuto.
ja: コンテンツの固有ID
pl: Unikalne ID treści.

source: Content author's session ID.
de: Session-ID vom Autor des Inhalts.
it: ID di sessione dell'autore.
ja: コンテンツ投稿者のセッションID
pl: Numer ID sesji autora treści.

source: A quality rating assigned to the content to tell whether or not it's spam.
de: Eine dem Inhalt zugewiesene Qualitätbewertung, um zu klären, ob der Inhalt Spam ist oder nicht.
it: Indicatore della qualità del contenuto per indicare se è spam o meno.
ja: スパムかどうかを知らせるためコンテンツに割り当てた品質レーティング
pl: Wskaźnik jakości przypisany do treści w celu informacji czy jest ona lub nie jest spamem.

source: The language(s) that the content might be written in.
it: La lingua in cui il contenuto può essere scritto.
ja: コンテンツが書かれた言語。
pl: Język(i) w których może być tworzona treść.

source: Protects against comment and contact form spam.
de: Schützt gegen Kommentar und Kontaktformular Spam.
it: Attiva la protezione dallo spom per i commenti e richieste di contatto.
ja: コメントやコンタクトフォームに対するスパムを防ぎます。
pl: Przeciwdziała spamowi w formularzach komentarzy i kontaktu.

source: Mollom is a webservice that helps you moderate your site's content: see <a href="http://mollom.com">http://mollom.com</a> for more information. By sending feedback to Mollom, you teach Mollom what content you like and what content you dislike. Like that, Mollom can do a better job helping you to moderate your site's content.
it: Mollom è un servizio che permette di migliorare la moderazione dei contenuti di un sito: vedere <a href="http://mollom.com">http://mollom.com</a> per maggiori informazioni. Inviando segnalazioni al servizio Mollom, quest'ultimo apprenderà quali sono i contenuti ritenuti adatti o meno per il tuo sito. In questo modo permette di fornire un supporto alla moderazione dei contenuti del sito stesso.

source: Are you sure you want to report the e-mail as inappropriate?
it: Confermare la segnalazione dell'indirizzo e-mail come inappropriato?

source: More information about how Mollom works, is available on the <a href="@mollom-workings">"How Mollom works" page</a> and the <a href="@mollom-faq">Mollom FAQ</a>.
it: Maggiori informazioni sul funzionamento del servizio Mollom sono disponibili alla pagina <a href="@mollom-workings">"Funzionamento di Mollom"</a> e presso le <a href="@mollom-faq">Mollom FAQs</a>.

source: Mollom was unavailable (servers: %servers, error: @errno - %error_msg)
it: Il servizio Mollom non è disponibile (servers: %servers, error: @errno - %error_msg)

source: The list of available Mollom servers was set to @servers.
it: La lista dei server Mollom disponibili è stata impostata a @servers.

source: Mollom asked to use the next server in the server list.
it: Il servizio Mollom ha rischiesto di utilizzare il successivo server presente nella lista per completare le operazioni.

source: Error @errno: %server - %message - %method - <pre>@data</pre>
it: Errore @errno: %server - %message - %method - <pre>@data</pre>

source: Mollom is a webservice that helps you manage your community.
it: Mollom è un servizio di supporto per la gestione delle community.
