Repository: rtanglao/rt-d6
Catalog: modules/acquia/mollom/translations/*.po
Languages: de, it, ja, pl

source: Allowing users to react, participate and contribute while still keeping your site's content under control can be a huge challenge. Mollom is a web service that helps you identify content quality and, more importantly, helps you stop spam. When content moderation becomes easier, you have more time and energy to interact with your web community. More information about Mollom is available on the <a href="@mollom-website">Mollom website</a> or in the <a href="@mollom-faq">Mollom FAQ</a>.
de: Benutzern zu ermöglichen sich an der Website mit Inhalten zu beteiligen und beizutragen, während weiterhin der Inhalt Ihrer Website unter Kontrolle bleibt, kann eine große Herausforderung sein. Mollom ist ein Webservice, mit dessen Hilfe Sie Inhalte identifizieren, die ihre Qualität entspricht und was noch wichtiger ist, dass Spam verhindert wird. Wenn die Moderation der Inhalte erleichtert wird, haben Sie mehr Zeit und Energie zur Interaktion mit Ihrer Web-Community. Weitere Information über Mollom sind auf der <a href="@mollom-website">Mollom Website</a> oder in der <a href="@mollom-faq">Mollom FAQ</a> abrufbar.
ja: サイトのコンテンツを順調に保ったまま、ユーザが反応し、参加し、貢献できるようにすることは、とても大きな挑戦です。Mollomは、あなたがコンテンツの質を確認したり、そしてより重要なことにはスパムを防いだりするのを支援するウェブサービスです。コンテンツの承認がより簡単になれば、あなたはウェブコミュニティに対してより多くの時間と労力を注げるようになります。Mollomについてのより詳しい情報は、<a href="@mollom-website">Mollom ウェブサイト</a>または<a href="@mollom-faq">Mollom FAQ</a>をご覧ください。
pl: Zezwolenie użytkownikom na branie udziału w tworzeniu treści i wnoszenie wkładu do twojej strony przy jednoczesnym kontrolowaniu jej zawartości jest nie lada wyzwaniem. Mollom jest serwisem sieciowym, którego zadaniem jest pomoc w rozpoznawaniu jakość treści oraz (co ważniejsze) pomocy przy zatrzymywaniu spam. Ponieważ moderowanie treści stanie się łatwiejsze, zyskasz więcej czasu oraz energii na współdziałanie z twoją sieciową społecznością. Więcej informacji na temat Mollom możesz znaleźć na <a href="@mollom-website">stronie Mollom</a> lub wewnątrz <a href="@mollom-faq">Mollom FAQ</a>.

source: mark as abuse
de: Als Missbrauch markieren
it: Segnala abuso
ja: 不正にマーク
pl: oznacz jako nadużycie

source: Delete post
de: Beitrag löschen
it: Elimina post
ja: 記事を削除
pl: Skasuj treść

source: use image CAPTCHA
de: Bild-CAPTCHA verwenden
it: utilizza CAPTCHA con immagine
ja: 画像CAPTCHAを使用
pl: użyj obrazkowej wersji CAPTCHA

source: play audio CAPTCHA
de: Audio-CAPTCHA abspielen
it: ascolta CAPTCHA audio
ja: オーディオCAPTCHAを再生
pl: odtwórz plik dźwiękowy CAPTCHA

source: Optionally report this to Mollom
de: Optional an Mollom melden
it: Notifica al servizio Mollom
ja: 任意でMollomに報告
pl: Opcjonalnie zgłoś to do Mollom

source: Don't send feedback to Mollom
de: Kein Feedback an Mollom senden
it: Non inviare la segnalazione al servizio Mollom
ja: Mollomへフィードバックを送信しない
pl: Nie wysyłaj opinii zwrotnej do Mollom

source: Report as spam or unsolicited advertising
de: Als Spam oder unerwünschte Werbung melden
it: Segnala come spam o pubblicità indesiderata
ja: スパムまたは未承諾広告として報告
pl: Zgłoś jako spam lub niechcianą reklamę

source: Report as obscene, violent or profane content
de: Als obszöner, gewaltverherrlichender oder profaner Inhalt melden
it: Segnala contenuto con oscenità, termini violenti o profani
ja: 卑猥/暴力的/冒涜的なコンテンツとして報告
pl: Zgłoś jako treść obsceniczną, agresywną lub profanującą

source: Report as low-quality content or writing
de: Als minderwertiger Inhalt oder Schreibe melden
it: Segnala come contenuto di bassa qualità
ja: 程度の低いコンテンツや文章として報告
pl: Zgłoś jako treść niskiej jakości lub słabej pisowni

source: Report as unwanted, taunting or off-topic content
de: Als unerwünschter, höhnischer oder Off-Topic melden
it: Segnala come contenuto non-voluto, denigratorio o fuori argomento.
ja: 余計な/馬鹿にした/関係ないコンテンツとして報告
pl: Zgłoś jako treść niechcianą, szydzącą lub nie na temat

source: Mollom is a web service that helps you moderate your site's content: see <a href="http://mollom.com">http://mollom.com</a> for more information. By sending feedback to Mollom, you teach Mollom what content you like and what content you dislike. Like that, Mollom can do a better job helping you to moderate your site's content. If you want to report multiple posts at once, you can use Mollom's bulk operations on the content and comment administration pages.
de: Mollom ist ein Webservice, welches bei der Moderation Ihrer Inhalte hilft: Siehe <a href="http://mollom.com">http://mollom.com</a> für weitere Informationen. Mit dem Absenden der Rückmeldungen an Mollom, trainieren Sie Mollom, um Inhalte zu erkennen, die ihre Qualität entspricht oder eher nicht entspricht. Dadurch kann Mollom seine Arbeit besser machen und Ihnen bei der Qualitätssicherung der Inhalte helfen. Sollte es notwendig sein mehrere Inhalte auf einmal an Mollom zu berichten, kann die Aktualisierungseinstellungen auf der Inhalts- und Kommentarverwaltungsseiten verwendet werden.
ja: Mollomは、サイトのコンテンツを適正に保つのに役立つウェブサービスです。より詳しい情報は<a href="http://mollom.com">http://mollom.com</a>を参照してください。Mollomにフィードバックを送信することで、あなたがどんなコンテンツを好んでどんなコンテンツを好まないかをMollomに伝えることができます。そのようにして、Mollomはあなたのサイトのコンテンツをより適正に保つ手助けをすることができるのです。もしも複数の記事を1度に報告したければ、コンテンツおよびコンテンツ管理ページでMollomの一括操作を利用することができます。
pl: Mollom jest sieciowym serwisem, który pozwoli ci na moderowane treści twojej strony. Więcej informacji możesz uzyskać na <a href="http://mollom.com">http://mollom.com</a>. Poprzez wysyłanie informacji zwrotnej możesz uczyć Mollom jaką treść lubisz a jakiej nie akceptujesz. Właśnie w taki sposób Mollom może wykonywać lepszą pracę wspomagając cię w moderowaniu treści twojej strony. Jeśli chciałbyś zgłosić kilka wpisów na raz możesz użyć modułu Mollom do grupowych operacji na <a href="@content-admin">stronie zarządzania zawartością</a> lub <a href="@comment-admin">stronie zarządzania komentarzami</a>.

source: Are you sure you want to delete the comment and report it?
de: Soll der Kommentar wirklich gelöscht und gemeldet werden?
it: Confermare l'eliminazione e la segnalazione del commento?
ja: 本当にコメントを削除して報告しますか？
pl: Czy jesteś pewien, że chcesz skasować oraz zgłosić ten komentarz?

source: This action cannot be undone.
de: Dieser Vorgang kann nicht rückgängig gemacht werden.
it: Questa azione non potrà essere annullata.
ja: この操作は元に戻すことができませんので、十分に注意して実行してください。
pl: Operacja jest nieodwracalna.

source: Delete
de: Löschen
it: Elimina
ja: 削除
pl: Usuń

source: Cancel
de: Abbrechen
it: Annulla
ja: キャンセル
pl: Anuluj

source: The comment has been deleted.
de: Der Kommentar ist gelöscht worden.
it: Il commento è stato eliminato
ja: コメントを削除しました。
pl: Komentarz został usunięty.

source: Are you sure you want to delete %title and report it?
de: Soll %title wirklich gelöscht und gemeldet werden?
it: Confermare l'eliminazione e la segnalazione di %title?
ja: 本当に%titleを削除して報告しますか？
pl: Czy na pewno chcesz skasować oraz zgłosić %title?

source: Report as inappropriate: @link
de: Als ungeeignet melden: @link
it: Segnala come 'inappropriato': @link
ja: 不適切として報告: @link
pl: Zgłoś jako nieodpowiedni: @link

source: Are you sure you want to report the e-mail message as inappropriate?
de: Soll die E-Mail Nachricht wirklich als ungeeignet gemeldet werden?
ja: メールメッセージを不適切として本当に報告しますか？
pl: Czy na pewno chcesz zgłosić tą wiadomość e-mail jako nieodpowiednią?

source: Report as inappropriate
de: Als ungeeignet melden
it: Segnala come contenuto 'inappropriato'
ja: 不適切として報告
pl: Zgłoś jako nieodpowiedni.

source: The e-mail has been reported as inappropriate.
de: Die E-Mail ist als ungeeignet gemeldet worden.
it: L'eMail è stata segnalata come inappropriata.
ja: メールを不適切として報告しました。
pl: Wiadomość e-mail została zgłoszona jako nieodpowiednia.

source: Report to Mollom as spam and unpublish
de: Als Spam an Mollom melden und Veröffentlichung zurücknehmen
it: Segnala al servizio Mollom come spam e rimuovi lo stato di 'pubblicato'
ja: スパムとしてMollomに報告し、非掲載にする
pl: Zgloś do Mollom jako spam i wstrzymaj publikację

source: Report to Mollom as spam and delete
de: Als Spam an Mollom melden und löschen
it: Segnala sl servizio Mollom come spam ed elimina
ja: スパムとしてMollomに報告し、削除する
pl: Zgłoś do Mollom jako spam a następnie usuń

source: The selected comments have been reported as inappropriate and are deleted.
de: Die ausgewählten Kommentare sind als ungeeignet gemeldet worden und werden gelöscht.
it: Il commento selezionato è stato segnalato come inappropriato ed eliminato.
ja: 選択したコメントを不適切として報告し、削除しました。
pl: Zaznaczone komentarze zostały zgłoszone jako nieodpowiednie a następnie zostały usunięte.

source: The selected comments have been reported as inappropriate and are unpublished.
de: Die ausgewählten Kommentare sind als ungeeignet gemeldet worden und die Veröffentlichung wird zurückgenommen.
it: I commenti selezionati sono stati segnalati come inappropriati e rimossi dallo stato di 'pubblicato'.
ja: 選択したコメントを不適切として報告し、非掲載にしました。
pl: Zaznaczone komentarze zostały zgłoszone jako nieodpowiednie a następnie zostały wycofane z publikacji.

source: The selected posts have been reported as inappropriate and are deleted.
de: Die ausgewählten Beiträge sind als ungeeignet gemeldet worden und werden gelöscht.
it: I post selezionati sono stati segnalati come inappropriati ed eliminati.
ja: 選択した記事を不適切として報告し、削除しました。
pl: Zaznaczone wpisy zostały zgłoszone jako nieodpowiednie a następnie zostały usunięte.

source: The selected posts have been reported as inappropriate and are unpublished.
de: Die ausgewählten Beiträge sind als ungeeignet gemeldet worden und die Veröffentlichung wird zurückgenommen.
it: I post selezionati sono stati segnalati come inappropriati e rimossi dallo stato di 'pubblicato'.
ja: 選択した記事を不適切として報告し、非掲載にしました。
pl: Zaznaczone wpisy zostały zgłoszone jako nieodpowiednie a następnie zostały wycofane z publikacji.

source: Site usage statistics
de: Nutzungsstatistik der Website
it: Statistiche di utilizzo
ja: サイト利用統計
pl: Statystyki użycia dla strony

source: Spam protection settings
de: Spamschutzeinstellung
it: Impostazioni di protezione da spam
ja: スパム防御設定
pl: Ustawienia ochrony antyspamowej

source: Mollom can be used to block all sorts of spam received by your website. Your Drupal site will send data you want checked for spam to the Mollom servers, which will reply with either 'spam' or 'ham' (not spam). If Mollom is not fully confident in its decision, it will ask the user to fill out a CAPTCHA. On the rare occasion that Mollom asks the poster to fill out a CAPTCHA, Mollom assumes that all legitimate posters will take the extra time to fill out this CAPTCHA. Using the CAPTCHA, Mollom avoids legitimate messages being incorrectly classified as spam and it eliminates the need to moderate messages that Mollom decided to block.
de: Mollom kann verwendet werden, um aller Art von Spam, die von Ihrer Website empfangen wird, zu blockieren. Ihre Drupal-Website wird dann die Daten an die Mollom-Server senden, die Sie überprüfen lassen wollen, welches mit entweder „Spam“ oder „Ham“ (Kein Spam) antwortet. Wenn Mollom bei seiner Entscheidung sich nicht ganz sicher ist, wird der Benutzer gefragt ein CAPTCHA auszufüllen. In den seltenen Fällen, dass Mollom den Benutzer fragt den CAPTCHA auszufüllen, nimmt Mollom an, dass alle berechtigten Benutzer sich die zusätzliche Zeit nehmen, den CAPTCHA auszufüllen. Durch die Verwendung von CAPTCHAs, vermeidet Mollom, dass legitime Beiträge fälschlicherweise als Spam eingestuft wird und es entfällt die Notwendigkeit, dass Mollom entscheiden muss, Beiträge zu blockieren.
ja: Mollomを使用することで、あなたのウェブサイトが受け取ったすべての種類のスパムを防ぐことができます。スパムかどうか確認したいデータをDrupalサイトがMollomサーバに送信すると、「スパム」または「ハム」（スパムでない）という結果が返ってきます。もしも完全に判別できなければ、CAPTCHAを入力するようMollomはユーザに請求します。正当な投稿者であればすべてのユーザがCAPTCHAを入力するとMollomは想定しています。CAPTCHAを使用することで、正常なメッセージが誤ってスパムと判断されるのを避け、Mollomによってブロックされたというメッセージを訂正する必要性を排除することができます。
pl: Mollom może zostać użyty do blokowania wszelkiego rodzaju spamu otrzymywanego przez twoją stronę. Twoja strona zarządzana przez Dupal będzie wysyłała do serwerów Mollom treść w celu identyfikacji jej typu. Serwery spróbują udzielić odpowiedzi czy treść jest 'spamem' czy też jest 'nie-spamem' (tak zwany 'ham'). W przypadku, gdy Mollom nie będzie całkowicie pewien swojej decyzji, użytkownik będzie musiał rozwiązać zadanie CAPTCHA. Przy takich rzadkich okazjach Mollom poprosi użytkownika wysyłającego treść o odgadnięcie CAPTCHA zakładając, że każdy uprawniony użytkownik poświęci odrobinę czasu na rozwiązanie takiego zadania. Użycie tego mechanizmu pozwala wyeliminować sytuację błędnej klasyfikacji 'wiarygodnej' treści jako spamu oraz pozwala na wyeliminowanie potrzeby moderowania treści, którą Mollom zdecydował się zablokować.

source: Administrators can inspect the <a href="@logs">logs</a> to see what Mollom has blocked. If Mollom made a mistake and some spam slipped through, you can report it to Mollom when you delete the post or comment. By doing so, Mollom learns how it can do a better job protecting your site. If you want to report multiple posts at once, you can use Mollom's bulk operations on the <a href="@content-admin">content administration page</a> or the <a href="@comment-admin">comment administration page</a>.
de: Administratoren können auch Einsicht in die <a href="@logs">Protokolle</a> nehmen, um zu sehen, was Mollom blockiert hat. Wenn Mollom ein Fehler gemacht hat, indem Spam der Kontrolle entkam, dann kann dies auch im Nachhinein an Mollom gemeldet werden. Dadurch kann Mollom lernen, wie es seine Arbeit bei der Abwehr gegen Spam besser machen kann. Sollte es notwendig sein mehrere Inhalte gleichzeitig an Mollom zu melden, kann die Aktualisierungseinstellung auf der <a href="@content-admin">Inhaltsverwaltungsseite</a> oder der <a href="@comment-admin">Kommentarverwaltungsseite</a> verwendet werden.
ja: <a href="@logs">ログ</a>を調べることで、Mollomが何をブロックしたかを管理者は知ることができます。 Mollomがミスを犯したりスパムがすり抜けたりすれば、記事やコメントを削除する際にそのことをMollomに報告することができます。そうすることで、あなたのサイトを守るより良い方法をMollomは学習します。もしも複数の記事を1度に報告したければ、<a href="@content-admin">コンテンツ管理ページ</a>または<a href="@comment-admin">コメント管理ページ</a>でMollomの一括操作を利用することができます。
pl: Administratorzy mogą przeanalizować <a href="@logs">logi</a> w celu uzyskania informacji na temat zablokowanych przez Mollom treści. Jeśli Mollom popełni błąd i jakaś treść będąca spamem mimo wszystko przedostanie się, wówczas możesz ją zgłoś do Mollom podczas kasowania wątku czy też komentarza. Właśnie w taki sposób możesz uczyć Mollom w jaki sposób może lepiej wykonywać zadanie ochrony twojej strony. Jeśli chciałbyś zgłosić kilka wpisów na raz możesz użyć modułu Mollom do grupowych operacji na <a href="@content-admin">stronie zarządzania zawartością</a> lub <a href="@comment-admin">stronie zarządzania komentarzami</a>.

source: To perform its service, Mollom processes, stores and compares the data submitted by your site's visitors as explained in our <a href="http://mollom.com/service-agreement-free-subscriptions">Web Service Privacy Policy</a>. As the controller of the data being processed, it is your responsibility to inform your website's visitors, and to obtain appropriate consent from them to allow Mollom to process their data.
de: Zur Erfüllung seiner Dienste verarbeitet, speichert und vergleicht Mollom die abgesendeten Daten von den Besuchern Ihrer Website, wie es in unseren <a href="http://mollom.com/service-agreement-free-subscriptions">Webservice-Datenschutz</a> erläutert ist. Als Überwacher der verarbeitenden Daten liegt es in Ihrer Verantwortung, dass Sie Ihre Website-Besuchern informieren und entsprechende Zustimmung von ihnen zu besorgen, dass deren Daten von Mollom verarbeitet werden darf.
ja: サービスを提供するため、<a href="http://mollom.com/service-agreement-free-subscriptions">Web Service Privacy Policy</a>で説明するように、閲覧者から送信されたデータをMollomは処理して保存して比較します。処理されているデータの管理者として、サイトの閲覧者にそれを伝え、Mollomがデータを処理できるよう適切な同意を得ることは、あなたの義務です。
pl: Aby wykonywać swoje zadanie Mollom analizuje, przechowuje oraz porównuje wysłane przez użytkowników twojej strony treści w sposób wyjaśniony w naszej <a href="http://mollom.com/service-agreement-free-subscriptions">Web Service Privacy Policy (Polityce Prywatności Serwisu)</a>. Do twojej odpowiedzialności, jako osoby kontrolującej przepływ danych, należy poinformowanie o tym użytkowników twojej strony oraz uzyskanie od nich zgody na przetwarzanie przez Mollom wprowadzanych przez nich danych.

source: Protect @name
de: @name schützen
it: Proteggi @name
ja: @nameを保護
pl: Chroń @name

source: Server settings
de: Servereinstellungen
it: Impostazioni Server
ja: サーバの設定
pl: Ustawienia serwera

source: Fallback strategy
de: Fallback-Strategie
it: Strategie in caso di errore
ja: 代替戦略
pl: Strategia awaryjna

source: Block all submissions on the protected forms until the server problems are resolved
de: Alle Übertragungen bei den geschützten Formularen blockieren bis die Serverprobleme geklärt werden
it: Blocca tutte le richieste nei forms protetti finchè non verranno risolti i problemi ai server Mollom
ja: サーバの問題が解決されるまで保護されたフォームからのすべての送信をブロック
pl: Zablokuj wszystkie próby publikacji we wszystkich chronionych formularzach do momentu rozwiązania problemów serwera

source: Leave all forms unprotected and accept all submissions
de: Alle Formulare als nicht geschützt lassen und alle Formularübertragungen annehmen
it: Lascia i form senza protezione e accetta tutte le richieste.
ja: すべてのフォームから保護を外し、すべての送信を受け入れる
pl: Pozostaw wszystkie formularze niechronione oraz akceptuj wszystkie próby publikacji

source: In the very unlikely event that the Mollom servers are down or otherwise unreachable, no text analysis can be performed and no CAPTCHAs can be generated. At that point, your Drupal site will use the configured fallback strategy. You can choose to blindly accept all submissions without spam checking, or you can choose to block all submissions until the server or connection problems are resolved.
de: In den äußerst unwahrscheinlichen Fall, dass die Mollom-Server down oder andererweise unerreichbar sind, kann keine Textanalyse ausgeführt sowie keine CAPTCHAs generiert werden. An diesem Punkt wird Ihre Drupal-Website die konfigurierte Fallback-Strategie verwenden. Sie können auswählen, alle Formularübertragungen ohne Spam-Überprüfung blind annehmen oder Sie können auswählen, alle Formularübertragungen blockieren bis die Server- oder Verbindungsproblem geklärt sind.
ja: Mollomサーバがダウンしていたり、またはネットワークから接続できない状態にあるような到底考えられない状況では、テキスト分析は行えずCAPTCHAを生成することもできません。そのような場合、あなたのDrupalサイトは設定済みの代替戦略を用います。スパムチェック無しですべての送信をやみくもに受け入れるか、またはこの問題が解決されるまですべての送信をブロックするか、選択することができます。
pl: W przypadku bardzo nieprawdopodobnego zdarzenia jakim jest niedziałanie serwerów Mollom lub w wypadku problemów z połączeniem żadna analiza tekstu lub wygenerowanie zadań CAPTCHA nie mogą zostać przeprowadzone. W takim przypadku twoja strona oparta na Drupal użyje 'Strategii awaryjnej'. Możesz wybrać ślepe akceptowanie każdej treści bez sprawdzania czy treść jest spamem lub zablokować każdą próbę publikacji do momentu kiedy problemy z serwerem lub połączeniem nie zostaną rozwiązane.

source: Mollom access keys
de: Mollom Zugangsschlüssel
it: Chiavi di accesso del servizio Mollom
ja: Mollom アクセスキー
pl: Klucze dostępu do Mollom

source: In order to use Mollom, you need a public and a private key. Visit <a href="http://mollom.com/user">http://mollom.com/user</a> and create a user account to obtain a private and a public access key.
de: Um Mollom zu verwenden, wird ein öffentlicher und ein privater Schüssel benötigt. Besuchen Sie <a href="http://mollom.com/user">http://mollom.com/user</a> und erstellen Sie einen Benutzerkonto, um einen öffentlichen und ein privaten Zugangsschlüssel zu erhalten.
it: Per utilizzare Mollom, devi disporre della coppia di chiavi pubblica-privata. Visita l'indirizzo <a href="http://mollom.com/user">http://mollom.com/user</a> per creare il tuo account e ottenere le i dati per utilizzare Mollom.
ja: Mollomを利用するには、公開鍵と秘密鍵が必要です。<a href="http://mollom.com/user">http://mollom.com/user</a>でユーザアカウントを作成して、秘密鍵と公開鍵を取得してください。
pl: W celu użycia Mollom potrzebujesz klucza publicznego i prywatnego. Odwiedź stronę <a href="http://mollom.com/user">http://mollom.com/user</a> oraz stwórz konto użytkownika aby otrzymać prywatny i publiczny klucz dostępu.

source: Public key
de: Öffentlicher Schlüssel
it: Chiave pubblica
ja: 公開鍵
pl: Klucz publiczny

source: The public key is used to uniquely identify you.
de: Der öffentliche Schlüssel wird benutzt, um Sie eindeutig zu identifizieren.
it: La chiave pubblica è utilizzata per l'identificazione univoca.
ja: 公開鍵であなたを特定します。
pl: Klucz publiczny służy do twojej jednoznacznej identyfikacji.

source: Private key
de: Privater Schlüssel
it: Chiave privata
ja: 秘密鍵
pl: Klucz prywatny

source: The private key is used to prevent someone from hijacking your requests. It is like a password and should never be shared with anyone.
de: Der private Schlüssel wird verwendet, um zu verhindern, dass jemand Ihre Anfragen abfangen kann. Es ist wie ein Passwort und sollte niemals mit irgendjemand geteilt werden.
it: La chiave privata è utilizzata per prevnire attacchi di tipo Hijacking. Viene considerata come una password personale e non deve essere rivelata ad altri.
ja: 秘密鍵で、誰かがあなたのリクエストをハイジャックするのを防ぎます。パスワードのようなもので、決して誰とも共有してはいけません。
pl: Klucz prywatny jest używany do ochrony przed próbami przejęcia twoich zapytań. Jest tożsamy z hasłem i dlatego nie powinien być nikomu wyjawiany.

source: The spam filter that is installed on this site is currently not available. Per the site's policy, we are unable to accept new submissions until that problem is resolved. Please try resubmitting the form in a couple minutes.
de: Der Spam-Filter, welches auf der Website eingesetzt wird, ist gegenwärtig nicht verfügbar. Laut den Richtlinien der Website können neue Formularübertragungen nicht akzeptiert werden, bis dass Problem geklärt wird. Bitte versuchen Sie es erneut in ein paar Minuten das Formular abzusenden.
it: Il filtro anti-spam attivo su questo sito non è al momento disponibile. Non è possibile quindi accettare la richiesta finché il problema non sarà risolto. Provare a re-inviare i dati tra alcuni minuti.
ja: 当サイトのスパムフィルタが現在使用できません。サイトの方針に従って、この問題が解決されるまで、新たな送信を受け入れることができません。しばらく経ってから再度送信してください。
pl: Filtr antyspamowy zainstalowany na tej stronie jest aktualnie niedostępny. Zgodnie z polityką strony żadne nowe treści nie będą akceptowane do momentu rozwiązania problemu. Proszę spróbować wysłać treść ponownie za kilka minut.

source: Your submission has triggered the installed spam filter and will not be accepted.
de: Ihre Formularübertragung hat den installierten Spam-Filter ausgelöst und wird daher nicht akzeptiert werden.
it: La richiesta non non ha passato il controllo del filtro anti-spam, i dati non verranno accettati.
ja: あなたの送信内容がスパムフィルタに検知されたため、受信できません。
pl: Próba wysłania treści spowodowała uruchomienie wbudowanego filtru antyspamowego. Treść nie została zaakceptowana.

source: We are sorry, but the spam filter on this site decided that your submission could be spam. Please fill in the CAPTCHA first.
de: Es tut uns Leid, aber der Spam-Filter auf dieser Website entschied, dass ihre Formularübertragung Spam sein könnte. Bitte füllen Sie zuerst das CAPTCHA aus.
it: Siamo spiacenti, il filtro anti-spam presente su questo sito ha identificato la tua richiesta come 'spam'. Si richiede di compilare correttamente il campo CATPCHA.
ja: 申し訳ありませんが、当サイトのスパムフィルタがあなたの送信内容をスパムであるかもしれないと判断しました。まずはCAPTHAを入力してください。
pl: Przepraszamy, ale jest podejrzenie, że próbujesz wysłać spam. Prosimy o rozwiązanie zadania CAPTCHA (odgadnięcie liter na obrazku lub odsłuchanie nagrania).
